{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[STA]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[STA]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[END]": {
        "id": "[END]",
        "ids": [
          2
        ],
        "tokens": [
          "[END]"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          0
        ],
        "tokens": [
          "[PAD]"
        ]
      },
      "[STA]": {
        "id": "[STA]",
        "ids": [
          1
        ],
        "tokens": [
          "[STA]"
        ]
      },
      "[UNK]": {
        "id": "[UNK]",
        "ids": [
          3
        ],
        "tokens": [
          "[UNK]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[STA]": 1,
      "[END]": 2,
      "[UNK]": 3,
      "a": 4,
      "b": 5,
      "c": 6,
      "d": 7,
      "e": 8,
      "f": 9,
      "g": 10,
      "h": 11,
      "i": 12,
      "j": 13,
      "k": 14,
      "l": 15,
      "m": 16,
      "n": 17,
      "o": 18,
      "p": 19,
      "q": 20,
      "r": 21,
      "s": 22,
      "t": 23,
      "u": 24,
      "v": 25,
      "w": 26,
      "x": 27,
      "y": 28,
      "z": 29,
      "er": 30,
      "in": 31,
      "ar": 32,
      "an": 33,
      "al": 34,
      "st": 35,
      "en": 36,
      "on": 37,
      "or": 38,
      "at": 39,
      "et": 40,
      "re": 41,
      "it": 42,
      "ch": 43,
      "es": 44,
      "el": 45,
      "ro": 46,
      "ic": 47,
      "as": 48,
      "lo": 49,
      "le": 50,
      "ra": 51,
      "co": 52,
      "am": 53,
      "th": 54,
      "is": 55,
      "ed": 56,
      "ap": 57,
      "ing": 58,
      "li": 59,
      "un": 60,
      "ac": 61,
      "de": 62,
      "ot": 63,
      "il": 64,
      "us": 65,
      "ur": 66,
      "oo": 67,
      "ad": 68,
      "ri": 69,
      "ent": 70,
      "ec": 71,
      "ay": 72,
      "ab": 73,
      "em": 74,
      "ag": 75,
      "om": 76,
      "op": 77,
      "ig": 78,
      "im": 79,
      "ut": 80,
      "sh": 81,
      "sp": 82,
      "ion": 83,
      "my": 84,
      "ol": 85,
      "ai": 86,
      "pl": 87,
      "ve": 88,
      "oc": 89,
      "vi": 90,
      "di": 91,
      "art": 92,
      "ver": 93,
      "up": 94,
      "os": 95,
      "ub": 96,
      "eb": 97,
      "um": 98,
      "pro": 99,
      "ul": 100,
      "ex": 101,
      "and": 102,
      "ak": 103,
      "ow": 104,
      "est": 105,
      "ck": 106,
      "ep": 107,
      "qu": 108,
      "id": 109,
      "ud": 110,
      "to": 111,
      "mo": 112,
      "bo": 113,
      "se": 114,
      "all": 115,
      "tra": 116,
      "if": 117,
      "of": 118,
      "ew": 119,
      "te": 120,
      "con": 121,
      "me": 122,
      "ast": 123,
      "ort": 124,
      "ers": 125,
      "ard": 126,
      "he": 127,
      "ip": 128,
      "tr": 129,
      "get": 130,
      "bi": 131,
      "ly": 132,
      "af": 133,
      "be": 134,
      "int": 135,
      "wor": 136,
      "ind": 137,
      "sc": 138,
      "go": 139,
      "ce": 140,
      "lin": 141,
      "app": 142,
      "ia": 143,
      "sm": 144,
      "ity": 145,
      "ir": 146,
      "ey": 147,
      "end": 148,
      "ma": 149,
      "ark": 150,
      "ate": 151,
      "com": 152,
      "jo": 153,
      "ant": 154,
      "ash": 155,
      "yp": 156,
      "ge": 157,
      "ess": 158,
      "ho": 159,
      "for": 160,
      "are": 161,
      "av": 162,
      "yo": 163,
      "cl": 164,
      "ect": 165,
      "iz": 166,
      "ick": 167,
      "ack": 168,
      "ist": 169,
      "ht": 170,
      "ass": 171,
      "bl": 172,
      "cr": 173,
      "ph": 174,
      "the": 175,
      "fi": 176,
      "ter": 177,
      "ell": 178,
      "po": 179,
      "do": 180,
      "ik": 181,
      "ure": 182,
      "mon": 183,
      "bu": 184,
      "ct": 185,
      "boo": 186,
      "per": 187,
      "ood": 188,
      "aw": 189,
      "fe": 190,
      "ation": 191,
      "und": 192,
      "ang": 193,
      "sy": 194,
      "her": 195,
      "we": 196,
      "ach": 197,
      "ev": 198,
      "ix": 199,
      "so": 200,
      "bet": 201,
      "io": 202,
      "ust": 203,
      "sk": 204,
      "no": 205,
      "man": 206,
      "pt": 207,
      "one": 208,
      "az": 209,
      "iv": 210,
      "med": 211,
      "met": 212,
      "ill": 213,
      "gu": 214,
      "res": 215,
      "work": 216,
      "gam": 217,
      "pay": 218,
      "car": 219,
      "ial": 220,
      "ft": 221,
      "low": 222,
      "ok": 223,
      "ie": 224,
      "ank": 225,
      "der": 226,
      "log": 227,
      "ool": 228,
      "ah": 229,
      "br": 230,
      "fin": 231,
      "alth": 232,
      "ital": 233,
      "clo": 234,
      "sw": 235,
      "ore": 236,
      "ne": 237,
      "fit": 238,
      "ain": 239,
      "act": 240,
      "fl": 241,
      "ber": 242,
      "ax": 243,
      "gro": 244,
      "gen": 245,
      "bit": 246,
      "dat": 247,
      "bot": 248,
      "aut": 249,
      "fo": 250,
      "cal": 251,
      "dig": 252,
      "au": 253,
      "mat": 254,
      "ser": 255,
      "ice": 256,
      "book": 257,
      "ine": 258,
      "wh": 259,
      "ite": 260,
      "pr": 261,
      "fre": 262,
      "dy": 263,
      "net": 264,
      "tim": 265,
      "ek": 266,
      "coin": 267,
      "vel": 268,
      "smart": 269,
      "web": 270,
      "chat": 271,
      "des": 272,
      "ign": 273,
      "ish": 274,
      "ide": 275,
      "ace": 276,
      "lab": 277,
      "ink": 278,
      "vo": 279,
      "gra": 280,
      "cre": 281,
      "sup": 282,
      "age": 283,
      "pe": 284,
      "port": 285,
      "air": 286,
      "ty": 287,
      "hom": 288,
      "box": 289,
      "health": 290,
      "ail": 291,
      "ive": 292,
      "ann": 293,
      "sch": 294,
      "play": 295,
      "vis": 296,
      "col": 297,
      "tech": 298,
      "sn": 299,
      "ans": 300,
      "ry": 301,
      "cloud": 302,
      "ef": 303,
      "cy": 304,
      "ics": 305,
      "ock": 306,
      "ance": 307,
      "ens": 308,
      "ory": 309,
      "ify": 310,
      "ins": 311,
      "by": 312,
      "mark": 313,
      "mi": 314,
      "ator": 315,
      "shop": 316,
      "ke": 317,
      "ult": 318,
      "ug": 319,
      "cryp": 320,
      "not": 321,
      "ight": 322,
      "gr": 323,
      "ib": 324,
      "asy": 325,
      "hub": 326,
      "lock": 327,
      "min": 328,
      "ong": 329,
      "ream": 330,
      "od": 331,
      "mer": 332,
      "flow": 333,
      "sport": 334,
      "link": 335,
      "eng": 336,
      "cle": 337,
      "ask": 338,
      "sim": 339,
      "ue": 340,
      "sal": 341,
      "lot": 342,
      "ert": 343,
      "nect": 344,
      "dr": 345,
      "ao": 346,
      "alk": 347,
      "hel": 348,
      "cor": 349,
      "ms": 350,
      "ld": 351,
      "ase": 352,
      "let": 353,
      "atch": 354,
      "out": 355,
      "ght": 356,
      "du": 357,
      "ment": 358,
      "mar": 359,
      "gre": 360,
      "ats": 361,
      "ext": 362,
      "mind": 363,
      "line": 364,
      "ys": 365,
      "anc": 366,
      "new": 367,
      "oft": 368,
      "list": 369,
      "lu": 370,
      "arn": 371,
      "soc": 372,
      "sol": 373,
      "day": 374,
      "now": 375,
      "track": 376,
      "digital": 377,
      "ies": 378,
      "ath": 379,
      "ez": 380,
      "able": 381,
      "ise": 382,
      "ire": 383,
      "tri": 384,
      "dio": 385,
      "ade": 386,
      "del": 387,
      "comp": 388,
      "gy": 389,
      "str": 390,
      "unt": 391,
      "bank": 392,
      "eck": 393,
      "plan": 394,
      "your": 395,
      "pre": 396,
      "mus": 397,
      "bal": 398,
      "amp": 399,
      "la": 400,
      "fy": 401,
      "tu": 402,
      "ith": 403,
      "ds": 404,
      "life": 405,
      "ions": 406,
      "code": 407,
      "card": 408,
      "par": 409,
      "cap": 410,
      "bud": 411,
      "sec": 412,
      "arm": 413,
      "ner": 414,
      "bra": 415,
      "best": 416,
      "sa": 417,
      "gpt": 418,
      "cont": 419,
      "food": 420,
      "dev": 421,
      "doc": 422,
      "club": 423,
      "ino": 424,
      "su": 425,
      "wall": 426,
      "view": 427,
      "find": 428,
      "ko": 429,
      "real": 430,
      "pi": 431,
      "fr": 432,
      "connect": 433,
      "own": 434,
      "gol": 435,
      "use": 436,
      "plus": 437,
      "easy": 438,
      "inst": 439,
      "pet": 440,
      "bar": 441,
      "ha": 442,
      "cent": 443,
      "urn": 444,
      "dis": 445,
      "top": 446,
      "ild": 447,
      "serv": 448,
      "market": 449,
      "pri": 450,
      "rol": 451,
      "ont": 452,
      "hu": 453,
      "mag": 454,
      "inter": 455,
      "va": 456,
      "att": 457,
      "iver": 458,
      "val": 459,
      "land": 460,
      "world": 461,
      "zz": 462,
      "star": 463,
      "ff": 464,
      "map": 465,
      "bus": 466,
      "saf": 467,
      "super": 468,
      "row": 469,
      "read": 470,
      "off": 471,
      "ple": 472,
      "social": 473,
      "mot": 474,
      "ps": 475,
      "ther": 476,
      "ech": 477,
      "red": 478,
      "ift": 479,
      "stu": 480,
      "ary": 481,
      "vir": 482,
      "ian": 483,
      "ble": 484,
      "care": 485,
      "job": 486,
      "yt": 487,
      "als": 488,
      "you": 489,
      "rid": 490,
      "ress": 491,
      "tok": 492,
      "key": 493,
      "arch": 494,
      "ung": 495,
      "win": 496,
      "ret": 497,
      "mem": 498,
      "fli": 499,
      "mak": 500,
      "cas": 501,
      "vest": 502,
      "aster": 503,
      "check": 504,
      "les": 505,
      "cash": 506,
      "og": 507,
      "ond": 508,
      "ker": 509,
      "tor": 510,
      "ze": 511,
      "ier": 512,
      "hot": 513,
      "kit": 514,
      "part": 515,
      "rop": 516,
      "bile": 517,
      "open": 518,
      "ven": 519,
      "live": 520,
      "ings": 521,
      "uk": 522,
      "can": 523,
      "ster": 524,
      "fle": 525,
      "dri": 526,
      "ness": 527,
      "vent": 528,
      "block": 529,
      "glo": 530,
      "bre": 531,
      "ful": 532,
      "our": 533,
      "form": 534,
      "sel": 535,
      "tel": 536,
      "ero": 537,
      "game": 538,
      "any": 539,
      "da": 540,
      "ower": 541,
      "good": 542,
      "ba": 543,
      "way": 544,
      "team": 545,
      "ger": 546,
      "online": 547,
      "ica": 548,
      "group": 549,
      "board": 550,
      "eth": 551,
      "syn": 552,
      "well": 553,
      "ta": 554,
      "ka": 555,
      "coach": 556,
      "ler": 557,
      "tv": 558,
      "ever": 559,
      "ss": 560,
      "tru": 561,
      "mail": 562,
      "fer": 563,
      "fam": 564,
      "money": 565,
      "crypto": 566,
      "cli": 567,
      "chain": 568,
      "leg": 569,
      "ox": 570,
      "ush": 571,
      "pol": 572,
      "nft": 573,
      "ical": 574,
      "pa": 575,
      "local": 576,
      "ets": 577,
      "verse": 578,
      "esh": 579,
      "wa": 580,
      "ci": 581,
      "men": 582,
      "iq": 583,
      "ons": 584,
      "dom": 585,
      "fri": 586,
      "rent": 587,
      "learn": 588,
      "ico": 589,
      "fun": 590,
      "py": 591,
      "home": 592,
      "ater": 593,
      "cam": 594,
      "wallet": 595,
      "back": 596,
      "city": 597,
      "ee": 598,
      "pal": 599,
      "ager": 600,
      "space": 601,
      "ki": 602,
      "travel": 603,
      "stor": 604,
      "gl": 605,
      "lead": 606,
      "ake": 607,
      "ari": 608,
      "oto": 609,
      "ence": 610,
      "cra": 611,
      "stream": 612,
      "tre": 613,
      "eg": 614,
      "event": 615,
      "tw": 616,
      "just": 617,
      "yn": 618,
      "mobile": 619,
      "liv": 620,
      "ji": 621,
      "soft": 622,
      "ook": 623,
      "si": 624,
      "ca": 625,
      "bon": 626,
      "bro": 627,
      "cast": 628,
      "vide": 629,
      "lit": 630,
      "ana": 631,
      "eld": 632,
      "cer": 633,
      "pass": 634,
      "pos": 635,
      "ti": 636,
      "spot": 637,
      "fu": 638,
      "ny": 639,
      "park": 640,
      "fil": 641,
      "theb": 642,
      "rit": 643,
      "son": 644,
      "zen": 645,
      "ord": 646,
      "music": 647,
      "cat": 648,
      "ton": 649,
      "ools": 650,
      "na": 651,
      "fast": 652,
      "ob": 653,
      "ale": 654,
      "hy": 655,
      "ener": 656,
      "games": 657,
      "che": 658,
      "rack": 659,
      "cu": 660,
      "har": 661,
      "ware": 662,
      "ject": 663,
      "ts": 664,
      "edu": 665,
      "vr": 666,
      "fir": 667,
      "grow": 668,
      "stem": 669,
      "ship": 670,
      "ja": 671,
      "ding": 672,
      "ors": 673,
      "ily": 674,
      "green": 675,
      "org": 676,
      "pix": 677,
      "comm": 678,
      "sl": 679,
      "ux": 680,
      "power": 681,
      "virtu": 682,
      "fly": 683,
      "happ": 684,
      "ron": 685,
      "sky": 686,
      "design": 687,
      "global": 688,
      "hi": 689,
      "ya": 690,
      "spe": 691,
      "bab": 692,
      "them": 693,
      "lif": 694,
      "que": 695,
      "ju": 696,
      "ou": 697,
      "els": 698,
      "rock": 699,
      "cur": 700,
      "dra": 701,
      "iss": 702,
      "kid": 703,
      "store": 704,
      "light": 705,
      "post": 706,
      "ni": 707,
      "ban": 708,
      "data": 709,
      "cel": 710,
      "biz": 711,
      "black": 712,
      "thes": 713,
      "dex": 714,
      "ren": 715,
      "pra": 716,
      "vers": 717,
      "meet": 718,
      "room": 719,
      "try": 720,
      "den": 721,
      "unch": 722,
      "bt": 723,
      "time": 724,
      "hyp": 725,
      "story": 726,
      "its": 727,
      "call": 728,
      "hum": 729,
      "invest": 730,
      "ement": 731,
      "fut": 732,
      "ply": 733,
      "za": 734,
      "exp": 735,
      "char": 736,
      "blu": 737,
      "master": 738,
      "ww": 739,
      "tal": 740,
      "sur": 741,
      "quick": 742,
      "ices": 743,
      "mate": 744,
      "ral": 745,
      "zy": 746,
      "buddy": 747,
      "vid": 748,
      "bil": 749,
      "run": 750,
      "ball": 751,
      "bri": 752,
      "ga": 753,
      "ky": 754,
      "sign": 755,
      "cc": 756,
      "dit": 757,
      "bir": 758,
      "next": 759,
      "sub": 760,
      "orn": 761,
      "ote": 762,
      "house": 763,
      "buy": 764,
      "friend": 765,
      "watch": 766,
      "busin": 767,
      "mit": 768,
      "stock": 769,
      "ime": 770,
      "pat": 771,
      "fra": 772,
      "max": 773,
      "build": 774,
      "nam": 775,
      "brand": 776,
      "labs": 777,
      "ina": 778,
      "dog": 779,
      "ku": 780,
      "stack": 781,
      "virtual": 782,
      "pan": 783,
      "quest": 784,
      "big": 785,
      "ben": 786,
      "test": 787,
      "hab": 788,
      "sco": 789,
      "snap": 790,
      "pn": 791,
      "war": 792,
      "love": 793,
      "bel": 794,
      "aily": 795,
      "here": 796,
      "ange": 797,
      "host": 798,
      "match": 799,
      "ome": 800,
      "point": 801,
      "qr": 802,
      "fund": 803,
      "fact": 804,
      "ks": 805,
      "ten": 806,
      "talk": 807,
      "led": 808,
      "pop": 809,
      "auto": 810,
      "crypt": 811,
      "studio": 812,
      "hol": 813,
      "ili": 814,
      "tax": 815,
      "project": 816,
      "mu": 817,
      "dream": 818,
      "vol": 819,
      "ru": 820,
      "set": 821,
      "blo": 822,
      "mic": 823,
      "fan": 824,
      "itch": 825,
      "ear": 826,
      "thep": 827,
      "fire": 828,
      "journ": 829,
      "anner": 830,
      "ric": 831,
      "ward": 832,
      "start": 833,
      "nat": 834,
      "uro": 835,
      "word": 836,
      "lay": 837,
      "pin": 838,
      "stud": 839,
      "utions": 840,
      "ov": 841,
      "train": 842,
      "ling": 843,
      "with": 844,
      "ual": 845,
      "pers": 846,
      "tap": 847,
      "bor": 848,
      "itor": 849,
      "ium": 850,
      "pad": 851,
      "era": 852,
      "shar": 853,
      "brain": 854,
      "ris": 855,
      "eco": 856,
      "law": 857,
      "lect": 858,
      "less": 859,
      "ste": 860,
      "guide": 861,
      "magic": 862,
      "flo": 863,
      "fac": 864,
      "trade": 865,
      "zer": 866,
      "inc": 867,
      "base": 868,
      "task": 869,
      "ize": 870,
      "sports": 871,
      "scri": 872,
      "vision": 873,
      "hal": 874,
      "mr": 875,
      "sen": 876,
      "ara": 877,
      "eme": 878,
      "mel": 879,
      "ile": 880,
      "intel": 881,
      "king": 882,
      "zo": 883,
      "gram": 884,
      "school": 885,
      "pic": 886,
      "anal": 887,
      "ally": 888,
      "hero": 889,
      "news": 890,
      "ety": 891,
      "assist": 892,
      "gi": 893,
      "rat": 894,
      "tag": 895,
      "fa": 896,
      "squ": 897,
      "ora": 898,
      "ley": 899,
      "what": 900,
      "emp": 901,
      "ube": 902,
      "finder": 903,
      "sun": 904,
      "count": 905,
      "daily": 906,
      "down": 907,
      "vet": 908,
      "feed": 909,
      "pap": 910,
      "acc": 911,
      "thec": 912,
      "cro": 913,
      "ads": 914,
      "rap": 915,
      "share": 916,
      "ich": 917,
      "tab": 918,
      "rec": 919,
      "hr": 920,
      "plat": 921,
      "drop": 922,
      "hand": 923,
      "loud": 924,
      "emo": 925,
      "system": 926,
      "nu": 927,
      "igh": 928,
      "cir": 929,
      "ano": 930,
      "pul": 931,
      "logy": 932,
      "ado": 933,
      "ata": 934,
      "bas": 935,
      "yu": 936,
      "network": 937,
      "mart": 938,
      "ocket": 939,
      "cart": 940,
      "jam": 941,
      "pot": 942,
      "deal": 943,
      "exper": 944,
      "token": 945,
      "dash": 946,
      "farm": 947,
      "sam": 948,
      "nov": 949,
      "gn": 950,
      "better": 951,
      "camp": 952,
      "ely": 953,
      "ura": 954,
      "click": 955,
      "trans": 956,
      "adi": 957,
      "order": 958,
      "aim": 959,
      "aid": 960,
      "insur": 961,
      "flex": 962,
      "sit": 963,
      "pod": 964,
      "cul": 965,
      "business": 966,
      "mom": 967,
      "tracker": 968,
      "bur": 969,
      "fix": 970,
      "gar": 971,
      "kn": 972,
      "wise": 973,
      "stat": 974,
      "happy": 975,
      "tur": 976,
      "search": 977,
      "cyber": 978,
      "sales": 979,
      "ery": 980,
      "help": 981,
      "oh": 982,
      "kar": 983,
      "mp": 984,
      "hello": 985,
      "bol": 986,
      "cp": 987,
      "md": 988,
      "tick": 989,
      "swap": 990,
      "fol": 991,
      "lex": 992,
      "nex": 993,
      "thel": 994,
      "load": 995,
      "show": 996,
      "vy": 997,
      "uch": 998,
      "gal": 999
    },
    "merges": [
      "e r",
      "i n",
      "a r",
      "a n",
      "a l",
      "s t",
      "e n",
      "o n",
      "o r",
      "a t",
      "e t",
      "r e",
      "i t",
      "c h",
      "e s",
      "e l",
      "r o",
      "i c",
      "a s",
      "l o",
      "l e",
      "r a",
      "c o",
      "a m",
      "t h",
      "i s",
      "e d",
      "a p",
      "in g",
      "l i",
      "u n",
      "a c",
      "d e",
      "o t",
      "i l",
      "u s",
      "u r",
      "o o",
      "a d",
      "r i",
      "en t",
      "e c",
      "a y",
      "a b",
      "e m",
      "a g",
      "o m",
      "o p",
      "i g",
      "i m",
      "u t",
      "s h",
      "s p",
      "i on",
      "m y",
      "o l",
      "a i",
      "p l",
      "v e",
      "o c",
      "v i",
      "d i",
      "ar t",
      "v er",
      "u p",
      "o s",
      "u b",
      "e b",
      "u m",
      "p ro",
      "u l",
      "e x",
      "an d",
      "a k",
      "o w",
      "e st",
      "c k",
      "e p",
      "q u",
      "i d",
      "u d",
      "t o",
      "m o",
      "b o",
      "s e",
      "al l",
      "t ra",
      "i f",
      "o f",
      "e w",
      "t e",
      "c on",
      "m e",
      "a st",
      "or t",
      "er s",
      "ar d",
      "h e",
      "i p",
      "t r",
      "g et",
      "b i",
      "l y",
      "a f",
      "b e",
      "in t",
      "w or",
      "in d",
      "s c",
      "g o",
      "c e",
      "l in",
      "ap p",
      "i a",
      "s m",
      "it y",
      "i r",
      "e y",
      "en d",
      "m a",
      "ar k",
      "at e",
      "co m",
      "j o",
      "an t",
      "as h",
      "y p",
      "g e",
      "es s",
      "h o",
      "f or",
      "ar e",
      "a v",
      "y o",
      "c l",
      "ec t",
      "i z",
      "ic k",
      "ac k",
      "i st",
      "h t",
      "as s",
      "b l",
      "c r",
      "p h",
      "th e",
      "f i",
      "t er",
      "el l",
      "p o",
      "d o",
      "i k",
      "u re",
      "m on",
      "b u",
      "c t",
      "b oo",
      "p er",
      "oo d",
      "a w",
      "f e",
      "at ion",
      "un d",
      "an g",
      "s y",
      "h er",
      "w e",
      "a ch",
      "e v",
      "i x",
      "s o",
      "b et",
      "i o",
      "u st",
      "s k",
      "n o",
      "m an",
      "p t",
      "on e",
      "a z",
      "i v",
      "m ed",
      "m et",
      "il l",
      "g u",
      "re s",
      "wor k",
      "g am",
      "p ay",
      "c ar",
      "i al",
      "f t",
      "lo w",
      "o k",
      "i e",
      "an k",
      "d er",
      "lo g",
      "oo l",
      "a h",
      "b r",
      "f in",
      "al th",
      "it al",
      "c lo",
      "s w",
      "or e",
      "n e",
      "f it",
      "a in",
      "ac t",
      "f l",
      "b er",
      "a x",
      "g ro",
      "g en",
      "b it",
      "d at",
      "b ot",
      "a ut",
      "f o",
      "c al",
      "d ig",
      "a u",
      "m at",
      "s er",
      "ic e",
      "boo k",
      "in e",
      "w h",
      "it e",
      "p r",
      "f re",
      "d y",
      "n et",
      "t im",
      "e k",
      "co in",
      "v el",
      "sm art",
      "w eb",
      "ch at",
      "d es",
      "ig n",
      "is h",
      "i de",
      "ac e",
      "l ab",
      "in k",
      "v o",
      "g ra",
      "c re",
      "s up",
      "ag e",
      "p e",
      "p ort",
      "ai r",
      "t y",
      "h om",
      "bo x",
      "he alth",
      "a il",
      "i ve",
      "an n",
      "s ch",
      "pl ay",
      "v is",
      "co l",
      "te ch",
      "s n",
      "an s",
      "r y",
      "clo ud",
      "e f",
      "c y",
      "ic s",
      "oc k",
      "an ce",
      "en s",
      "or y",
      "if y",
      "in s",
      "b y",
      "m ark",
      "m i",
      "at or",
      "sh op",
      "k e",
      "ul t",
      "u g",
      "cr yp",
      "n ot",
      "ig ht",
      "g r",
      "i b",
      "as y",
      "h ub",
      "lo ck",
      "m in",
      "on g",
      "re am",
      "o d",
      "m er",
      "f low",
      "sp ort",
      "lin k",
      "en g",
      "c le",
      "as k",
      "s im",
      "u e",
      "s al",
      "lo t",
      "er t",
      "n ect",
      "d r",
      "a o",
      "al k",
      "h el",
      "c or",
      "m s",
      "l d",
      "as e",
      "l et",
      "at ch",
      "o ut",
      "g ht",
      "d u",
      "m ent",
      "m ar",
      "g re",
      "at s",
      "ex t",
      "m ind",
      "lin e",
      "y s",
      "an c",
      "n ew",
      "of t",
      "li st",
      "l u",
      "ar n",
      "s oc",
      "s ol",
      "d ay",
      "n ow",
      "tra ck",
      "dig ital",
      "i es",
      "at h",
      "e z",
      "ab le",
      "is e",
      "i re",
      "t ri",
      "di o",
      "a de",
      "d el",
      "com p",
      "g y",
      "st r",
      "un t",
      "b ank",
      "ec k",
      "pl an",
      "yo ur",
      "p re",
      "m us",
      "b al",
      "am p",
      "l a",
      "f y",
      "t u",
      "it h",
      "d s",
      "li fe",
      "ion s",
      "co de",
      "c ard",
      "p ar",
      "c ap",
      "b ud",
      "s ec",
      "ar m",
      "n er",
      "b ra",
      "b est",
      "s a",
      "g pt",
      "con t",
      "f ood",
      "de v",
      "d oc",
      "cl ub",
      "in o",
      "s u",
      "w all",
      "vi ew",
      "f ind",
      "k o",
      "re al",
      "p i",
      "f r",
      "con nect",
      "ow n",
      "g ol",
      "us e",
      "pl us",
      "e asy",
      "in st",
      "p et",
      "b ar",
      "h a",
      "c ent",
      "ur n",
      "d is",
      "t op",
      "il d",
      "ser v",
      "mark et",
      "p ri",
      "ro l",
      "on t",
      "h u",
      "m ag",
      "int er",
      "v a",
      "at t",
      "i ver",
      "v al",
      "l and",
      "wor ld",
      "z z",
      "st ar",
      "f f",
      "m ap",
      "b us",
      "s af",
      "sup er",
      "ro w",
      "re ad",
      "of f",
      "p le",
      "soc ial",
      "m ot",
      "p s",
      "th er",
      "e ch",
      "re d",
      "if t",
      "st u",
      "ar y",
      "vi r",
      "i an",
      "b le",
      "c are",
      "jo b",
      "y t",
      "al s",
      "yo u",
      "ri d",
      "res s",
      "to k",
      "k ey",
      "ar ch",
      "un g",
      "w in",
      "r et",
      "m em",
      "f li",
      "m ak",
      "c as",
      "ve st",
      "ast er",
      "ch eck",
      "l es",
      "c ash",
      "o g",
      "on d",
      "k er",
      "t or",
      "z e",
      "i er",
      "h ot",
      "k it",
      "p art",
      "ro p",
      "bi le",
      "op en",
      "v en",
      "li ve",
      "ing s",
      "u k",
      "c an",
      "st er",
      "f le",
      "d ri",
      "n ess",
      "v ent",
      "b lock",
      "g lo",
      "b re",
      "f ul",
      "o ur",
      "for m",
      "s el",
      "t el",
      "er o",
      "gam e",
      "an y",
      "d a",
      "ow er",
      "g ood",
      "b a",
      "w ay",
      "te am",
      "g er",
      "on line",
      "ic a",
      "gro up",
      "bo ard",
      "et h",
      "sy n",
      "w ell",
      "t a",
      "k a",
      "co ach",
      "l er",
      "t v",
      "e ver",
      "s s",
      "tr u",
      "ma il",
      "f er",
      "f am",
      "mon ey",
      "cryp to",
      "c li",
      "ch ain",
      "le g",
      "o x",
      "us h",
      "p ol",
      "n ft",
      "ic al",
      "p a",
      "lo cal",
      "et s",
      "ver se",
      "es h",
      "w a",
      "c i",
      "m en",
      "i q",
      "on s",
      "d om",
      "f ri",
      "r ent",
      "le arn",
      "ic o",
      "f un",
      "p y",
      "hom e",
      "at er",
      "c am",
      "wall et",
      "b ack",
      "c ity",
      "e e",
      "p al",
      "ag er",
      "sp ace",
      "k i",
      "tra vel",
      "st or",
      "g l",
      "le ad",
      "ak e",
      "ar i",
      "ot o",
      "en ce",
      "c ra",
      "st ream",
      "t re",
      "e g",
      "ev ent",
      "t w",
      "j ust",
      "y n",
      "mo bile",
      "li v",
      "j i",
      "s oft",
      "oo k",
      "s i",
      "c a",
      "b on",
      "b ro",
      "c ast",
      "vi de",
      "l it",
      "an a",
      "el d",
      "c er",
      "p ass",
      "p os",
      "t i",
      "sp ot",
      "f u",
      "n y",
      "p ark",
      "f il",
      "th eb",
      "r it",
      "s on",
      "z en",
      "or d",
      "mus ic",
      "c at",
      "t on",
      "ool s",
      "n a",
      "f ast",
      "o b",
      "al e",
      "h y",
      "en er",
      "gam es",
      "ch e",
      "ra ck",
      "c u",
      "h ar",
      "w are",
      "j ect",
      "t s",
      "ed u",
      "v r",
      "f ir",
      "gro w",
      "st em",
      "sh ip",
      "j a",
      "d ing",
      "or s",
      "il y",
      "gre en",
      "or g",
      "p ix",
      "com m",
      "s l",
      "u x",
      "p ower",
      "vir tu",
      "f ly",
      "h app",
      "r on",
      "sk y",
      "des ign",
      "glo bal",
      "h i",
      "y a",
      "sp e",
      "b ab",
      "th em",
      "li f",
      "qu e",
      "j u",
      "o u",
      "el s",
      "ro ck",
      "c ur",
      "d ra",
      "is s",
      "k id",
      "st ore",
      "li ght",
      "po st",
      "n i",
      "b an",
      "dat a",
      "c el",
      "bi z",
      "bl ack",
      "th es",
      "de x",
      "r en",
      "p ra",
      "ver s",
      "me et",
      "ro om",
      "tr y",
      "d en",
      "un ch",
      "b t",
      "tim e",
      "h yp",
      "st ory",
      "it s",
      "c all",
      "h um",
      "in vest",
      "em ent",
      "f ut",
      "pl y",
      "z a",
      "ex p",
      "ch ar",
      "bl u",
      "m aster",
      "w w",
      "t al",
      "s ur",
      "qu ick",
      "ic es",
      "m ate",
      "r al",
      "z y",
      "bud dy",
      "vi d",
      "b il",
      "r un",
      "b all",
      "b ri",
      "g a",
      "k y",
      "s ign",
      "c c",
      "d it",
      "bi r",
      "n ext",
      "s ub",
      "or n",
      "ot e",
      "ho use",
      "bu y",
      "fri end",
      "w atch",
      "bus in",
      "m it",
      "st ock",
      "im e",
      "p at",
      "f ra",
      "ma x",
      "bu ild",
      "n am",
      "br and",
      "lab s",
      "in a",
      "do g",
      "k u",
      "st ack",
      "virtu al",
      "p an",
      "qu est",
      "b ig",
      "b en",
      "t est",
      "h ab",
      "s co",
      "sn ap",
      "p n",
      "w ar",
      "lo ve",
      "b el",
      "ail y",
      "her e",
      "an ge",
      "ho st",
      "mat ch",
      "om e",
      "po int",
      "q r",
      "f und",
      "f act",
      "k s",
      "t en",
      "t alk",
      "le d",
      "p op",
      "aut o",
      "cryp t",
      "stu dio",
      "h ol",
      "i li",
      "t ax",
      "pro ject",
      "m u",
      "d ream",
      "v ol",
      "r u",
      "s et",
      "b lo",
      "m ic",
      "f an",
      "it ch",
      "e ar",
      "th ep",
      "fi re",
      "jo urn",
      "ann er",
      "r ic",
      "w ard",
      "st art",
      "n at",
      "u ro",
      "wor d",
      "l ay",
      "p in",
      "st ud",
      "ut ions",
      "o v",
      "tra in",
      "l ing",
      "w ith",
      "u al",
      "p ers",
      "t ap",
      "b or",
      "it or",
      "i um",
      "p ad",
      "er a",
      "sh ar",
      "bra in",
      "r is",
      "e co",
      "l aw",
      "le ct",
      "l ess",
      "st e",
      "gu ide",
      "mag ic",
      "f lo",
      "f ac",
      "tra de",
      "z er",
      "in c",
      "b ase",
      "t ask",
      "iz e",
      "sport s",
      "sc ri",
      "vis ion",
      "h al",
      "m r",
      "s en",
      "ar a",
      "em e",
      "m el",
      "i le",
      "int el",
      "k ing",
      "z o",
      "gra m",
      "sch ool",
      "p ic",
      "an al",
      "all y",
      "her o",
      "new s",
      "et y",
      "ass ist",
      "g i",
      "r at",
      "t ag",
      "f a",
      "s qu",
      "or a",
      "le y",
      "wh at",
      "em p",
      "ub e",
      "find er",
      "s un",
      "co unt",
      "d aily",
      "d own",
      "v et",
      "fe ed",
      "p ap",
      "ac c",
      "th ec",
      "c ro",
      "ad s",
      "ra p",
      "sh are",
      "i ch",
      "t ab",
      "re c",
      "h r",
      "pl at",
      "d rop",
      "h and",
      "lo ud",
      "em o",
      "sy stem",
      "n u",
      "ig h",
      "c ir",
      "an o",
      "p ul",
      "log y",
      "ad o",
      "at a",
      "b as",
      "y u",
      "net work",
      "m art",
      "ock et",
      "c art",
      "j am",
      "p ot",
      "de al",
      "ex per",
      "tok en",
      "d ash",
      "f arm",
      "s am",
      "no v",
      "g n",
      "bet ter",
      "c amp",
      "el y",
      "u ra",
      "cl ick",
      "tr ans",
      "ad i",
      "or der",
      "a im",
      "ai d",
      "ins ur",
      "fle x",
      "s it",
      "po d",
      "c ul",
      "busin ess",
      "m om",
      "track er",
      "b ur",
      "fi x",
      "g ar",
      "k n",
      "w ise",
      "st at",
      "happ y",
      "t ur",
      "se arch",
      "cy ber",
      "sal es",
      "er y",
      "hel p",
      "o h",
      "k ar",
      "m p",
      "hel lo",
      "b ol",
      "c p",
      "m d",
      "t ick",
      "sw ap",
      "f ol",
      "le x",
      "n ex",
      "th el",
      "lo ad",
      "sh ow",
      "v y",
      "u ch",
      "g al"
    ]
  }
}