{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[STA]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[END]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[STA]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[END]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[END]": {
        "id": "[END]",
        "ids": [
          2
        ],
        "tokens": [
          "[END]"
        ]
      },
      "[PAD]": {
        "id": "[PAD]",
        "ids": [
          0
        ],
        "tokens": [
          "[PAD]"
        ]
      },
      "[STA]": {
        "id": "[STA]",
        "ids": [
          1
        ],
        "tokens": [
          "[STA]"
        ]
      },
      "[UNK]": {
        "id": "[UNK]",
        "ids": [
          3
        ],
        "tokens": [
          "[UNK]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[STA]": 1,
      "[END]": 2,
      "[UNK]": 3,
      "\n": 4,
      "a": 5,
      "b": 6,
      "c": 7,
      "d": 8,
      "e": 9,
      "f": 10,
      "g": 11,
      "h": 12,
      "i": 13,
      "j": 14,
      "k": 15,
      "l": 16,
      "m": 17,
      "n": 18,
      "o": 19,
      "p": 20,
      "q": 21,
      "r": 22,
      "s": 23,
      "t": 24,
      "u": 25,
      "v": 26,
      "w": 27,
      "x": 28,
      "y": 29,
      "z": 30,
      "er": 31,
      "e\n": 32,
      "s\n": 33,
      "in": 34,
      "ar": 35,
      "an": 36,
      "t\n": 37,
      "al": 38,
      "en": 39,
      "on": 40,
      "or": 41,
      "st": 42,
      "y\n": 43,
      "at": 44,
      "re": 45,
      "a\n": 46,
      "o\n": 47,
      "ch": 48,
      "it": 49,
      "et": 50,
      "el": 51,
      "ic": 52,
      "er\n": 53,
      "d\n": 54,
      "ro": 55,
      "as": 56,
      "lo": 57,
      "am": 58,
      "ac": 59,
      "i\n": 60,
      "co": 61,
      "es": 62,
      "th": 63,
      "il": 64,
      "ap": 65,
      "k\n": 66,
      "ing": 67,
      "is": 68,
      "ad": 69,
      "ur": 70,
      "un": 71,
      "le": 72,
      "tr": 73,
      "bo": 74,
      "li": 75,
      "ec": 76,
      "em": 77,
      "ho": 78,
      "ed": 79,
      "to": 80,
      "ti": 81,
      "p\n": 82,
      "ag": 83,
      "ig": 84,
      "x\n": 85,
      "ab": 86,
      "ol": 87,
      "pl": 88,
      "id": 89,
      "es\n": 90,
      "sp": 91,
      "im": 92,
      "ir": 93,
      "us": 94,
      "on\n": 95,
      "my": 96,
      "om": 97,
      "ing\n": 98,
      "ent": 99,
      "av": 100,
      "iv": 101,
      "po": 102,
      "ul": 103,
      "mo": 104,
      "al\n": 105,
      "ay": 106,
      "te": 107,
      "ub": 108,
      "um": 109,
      "sh": 110,
      "oc": 111,
      "u\n": 112,
      "eb": 113,
      "l\n": 114,
      "ev": 115,
      "ud": 116,
      "ep": 117,
      "ak": 118,
      "qu": 119,
      "no": 120,
      "and": 121,
      "be": 122,
      "in\n": 123,
      "af": 124,
      "ut": 125,
      "ew": 126,
      "an\n": 127,
      "if": 128,
      "h\n": 129,
      "pro": 130,
      "mar": 131,
      "en\n": 132,
      "od": 133,
      "pr": 134,
      "of": 135,
      "ex": 136,
      "ch\n": 137,
      "car": 138,
      "cr": 139,
      "con": 140,
      "et\n": 141,
      "ip": 142,
      "g\n": 143,
      "it\n": 144,
      "ay\n": 145,
      "op": 146,
      "up": 147,
      "he": 148,
      "iz": 149,
      "ef": 150,
      "m\n": 151,
      "wor": 152,
      "get": 153,
      "us\n": 154,
      "est": 155,
      "or\n": 156,
      "n\n": 157,
      "br": 158,
      "go": 159,
      "w\n": 160,
      "le\n": 161,
      "ind": 162,
      "ast": 163,
      "lin": 164,
      "r\n": 165,
      "eg": 166,
      "ers": 167,
      "ar\n": 168,
      "ot": 169,
      "ia\n": 170,
      "z\n": 171,
      "ok": 172,
      "end": 173,
      "yo": 174,
      "yp": 175,
      "c\n": 176,
      "ack": 177,
      "ort": 178,
      "gr": 179,
      "ib": 180,
      "ai\n": 181,
      "ati": 182,
      "uc": 183,
      "ed\n": 184,
      "cl": 185,
      "ter": 186,
      "all": 187,
      "com": 188,
      "ic\n": 189,
      "jo": 190,
      "for": 191,
      "at\n": 192,
      "sc": 193,
      "anc": 194,
      "ma": 195,
      "art": 196,
      "el\n": 197,
      "fo": 198,
      "do": 199,
      "me": 200,
      "bl": 201,
      "ik": 202,
      "ist": 203,
      "io\n": 204,
      "se": 205,
      "dr": 206,
      "ers\n": 207,
      "aw": 208,
      "me\n": 209,
      "ick": 210,
      "mat": 211,
      "loc": 212,
      "ang": 213,
      "ub\n": 214,
      "ain": 215,
      "app": 216,
      "sho": 217,
      "am\n": 218,
      "ell": 219,
      "met": 220,
      "fl": 221,
      "sw": 222,
      "v\n": 223,
      "as\n": 224,
      "ant": 225,
      "sk": 226,
      "ver": 227,
      "au": 228,
      "res": 229,
      "de": 230,
      "mon": 231,
      "bu": 232,
      "az": 233,
      "sy": 234,
      "vi": 235,
      "ity\n": 236,
      "so": 237,
      "the": 238,
      "b\n": 239,
      "igh": 240,
      "is\n": 241,
      "ent\n": 242,
      "ash": 243,
      "med": 244,
      "f\n": 245,
      "ail": 246,
      "ey": 247,
      "ap\n": 248,
      "per": 249,
      "alth": 250,
      "her": 251,
      "ass": 252,
      "fr": 253,
      "dat": 254,
      "io": 255,
      "up\n": 256,
      "we": 257,
      "ly\n": 258,
      "int": 259,
      "lif": 260,
      "gam": 261,
      "di": 262,
      "ust": 263,
      "ess": 264,
      "enc": 265,
      "und": 266,
      "ne": 267,
      "clo": 268,
      "smar": 269,
      "ion": 270,
      "ill": 271,
      "dig": 272,
      "air": 273,
      "q\n": 274,
      "par": 275,
      "fin": 276,
      "ach": 277,
      "erv": 278,
      "gro": 279,
      "ph": 280,
      "ad\n": 281,
      "gu": 282,
      "ate\n": 283,
      "man": 284,
      "wh": 285,
      "ts\n": 286,
      "web": 287,
      "fre": 288,
      "ard": 289,
      "um\n": 290,
      "stor": 291,
      "ure": 292,
      "ban": 293,
      "min": 294,
      "are\n": 295,
      "lab": 296,
      "ix": 297,
      "ie\n": 298,
      "one\n": 299,
      "cre": 300,
      "health": 301,
      "log": 302,
      "ek": 303,
      "ard\n": 304,
      "ack\n": 305,
      "ist\n": 306,
      "sch": 307,
      "flo": 308,
      "ah": 309,
      "ess\n": 310,
      "str": 311,
      "ion\n": 312,
      "sup": 313,
      "ve\n": 314,
      "bil": 315,
      "ket": 316,
      "ks\n": 317,
      "bet": 318,
      "ace\n": 319,
      "boo": 320,
      "bit": 321,
      "ation\n": 322,
      "cas": 323,
      "ann": 324,
      "tor": 325,
      "os\n": 326,
      "ai": 327,
      "tion": 328,
      "est\n": 329,
      "ax": 330,
      "cod": 331,
      "bot\n": 332,
      "ens": 333,
      "ber": 334,
      "cor": 335,
      "box\n": 336,
      "cryp": 337,
      "ice\n": 338,
      "ge\n": 339,
      "eas": 340,
      "vis": 341,
      "ity": 342,
      "vo": 343,
      "ix\n": 344,
      "smart": 345,
      "sm": 346,
      "ly": 347,
      "col": 348,
      "ital": 349,
      "nec": 350,
      "to\n": 351,
      "sol": 352,
      "ial": 353,
      "ug": 354,
      "age\n": 355,
      "sim": 356,
      "ics\n": 357,
      "ey\n": 358,
      "soc": 359,
      "tal": 360,
      "fe": 361,
      "tw": 362,
      "sn": 363,
      "ance\n": 364,
      "book": 365,
      "app\n": 366,
      "gen": 367,
      "ud\n": 368,
      "ite\n": 369,
      "ge": 370,
      "cal": 371,
      "os": 372,
      "des": 373,
      "fit": 374,
      "hel": 375,
      "id\n": 376,
      "gp": 377,
      "ine\n": 378,
      "your": 379,
      "wal": 380,
      "sal": 381,
      "ign": 382,
      "ify\n": 383,
      "ide": 384,
      "go\n": 385,
      "new": 386,
      "net": 387,
      "ins": 388,
      "il\n": 389,
      "pe": 390,
      "pro\n": 391,
      "om\n": 392,
      "rec": 393,
      "trad": 394,
      "pay": 395,
      "play": 396,
      "ond": 397,
      "ive\n": 398,
      "ty": 399,
      "sec": 400,
      "ter\n": 401,
      "ol\n": 402,
      "port": 403,
      "eng": 404,
      "ain\n": 405,
      "work": 406,
      "hub\n": 407,
      "stud": 408,
      "serv": 409,
      "gre": 410,
      "ez": 411,
      "liv": 412,
      "ish": 413,
      "ild": 414,
      "ow": 415,
      "ri": 416,
      "onlin": 417,
      "let": 418,
      "pre": 419,
      "ation": 420,
      "doc": 421,
      "st\n": 422,
      "tu": 423,
      "mer": 424,
      "dev": 425,
      "lig": 426,
      "ut\n": 427,
      "mus": 428,
      "fi": 429,
      "sof": 430,
      "yt": 431,
      "ide\n": 432,
      "ator\n": 433,
      "bal": 434,
      "tion\n": 435,
      "and\n": 436,
      "tur": 437,
      "tel": 438,
      "auto": 439,
      "arm": 440,
      "stre": 441,
      "aj": 442,
      "ink": 443,
      "tim": 444,
      "pay\n": 445,
      "ord": 446,
      "let\n": 447,
      "ath": 448,
      "yn": 449,
      "sport": 450,
      "etr": 451,
      "connec": 452,
      "inv": 453,
      "wat": 454,
      "cle": 455,
      "oo": 456,
      "ies\n": 457,
      "bud": 458,
      "ao\n": 459,
      "ort\n": 460,
      "fil": 461,
      "ass\n": 462,
      "del": 463,
      "mobil": 464,
      "not": 465,
      "crypto": 466,
      "saf": 467,
      "fac": 468,
      "red": 469,
      "ov": 470,
      "worl": 471,
      "tro": 472,
      "best": 473,
      "uk": 474,
      "ask": 475,
      "arn": 476,
      "ans": 477,
      "mag": 478,
      "book\n": 479,
      "real": 480,
      "able\n": 481,
      "track": 482,
      "lock": 483,
      "inst": 484,
      "ex\n": 485,
      "mind": 486,
      "amp": 487,
      "cap": 488,
      "ise\n": 489,
      "dy\n": 490,
      "ark": 491,
      "ech": 492,
      "ong": 493,
      "art\n": 494,
      "dis": 495,
      "mi": 496,
      "bas": 497,
      "wer": 498,
      "gol": 499,
      "plus\n": 500,
      "find": 501,
      "comp": 502,
      "ur\n": 503,
      "ee\n": 504,
      "nf": 505,
      "ip\n": 506,
      "em\n": 507,
      "tech\n": 508,
      "se\n": 509,
      "fun": 510,
      "super": 511,
      "ym": 512,
      "coin": 513,
      "ash\n": 514,
      "nex": 515,
      "digital": 516,
      "hom": 517,
      "tre": 518,
      "ith": 519,
      "ab\n": 520,
      "cloud": 521,
      "chat": 522,
      "trav": 523,
      "la": 524,
      "plan": 525,
      "view": 526,
      "cy": 527,
      "ore\n": 528,
      "tech": 529,
      "bre": 530,
      "lu": 531,
      "glo": 532,
      "ther": 533,
      "ob": 534,
      "ys": 535,
      "pi": 536,
      "inter": 537,
      "health\n": 538,
      "erg": 539,
      "mem": 540,
      "vir": 541,
      "work\n": 542,
      "tok": 543,
      "ro\n": 544,
      "j\n": 545,
      "mak": 546,
      "syn": 547,
      "bet\n": 548,
      "ak\n": 549,
      "chec": 550,
      "ke": 551,
      "su": 552,
      "rad": 553,
      "erse\n": 554,
      "food": 555,
      "ds\n": 556,
      "pres": 557,
      "coin\n": 558,
      "pet": 559,
      "ty\n": 560,
      "fle": 561,
      "ial\n": 562,
      "ko": 563,
      "aut": 564,
      "ligh": 565,
      "hu": 566,
      "what": 567,
      "th\n": 568,
      "sel": 569,
      "life\n": 570,
      "easy": 571,
      "cro": 572,
      "chat\n": 573,
      "hous": 574,
      "ful": 575,
      "ever": 576,
      "ce\n": 577,
      "ital\n": 578,
      "ach\n": 579,
      "ment": 580,
      "bar": 581,
      "blu": 582,
      "uck": 583,
      "eh": 584,
      "tions\n": 585,
      "wr": 586,
      "ect": 587,
      "entr": 588,
      "ian": 589,
      "shop": 590,
      "als\n": 591,
      "top": 592,
      "bus": 593,
      "im\n": 594,
      "ck": 595,
      "ery\n": 596,
      "tiv": 597,
      "coun": 598,
      "ight\n": 599,
      "ure\n": 600,
      "bro": 601,
      "ss": 602,
      "ms\n": 603,
      "val": 604,
      "off": 605,
      "by": 606,
      "pho": 607,
      "un\n": 608,
      "aud": 609,
      "ight": 610,
      "part": 611,
      "iz\n": 612,
      "co\n": 613,
      "dro": 614,
      "job": 615,
      "open": 616,
      "read": 617,
      "tex": 618,
      "int\n": 619,
      "now\n": 620,
      "ica\n": 621,
      "ear": 622,
      "act": 623,
      "club\n": 624,
      "fy\n": 625,
      "od\n": 626,
      "ax\n": 627,
      "ple": 628,
      "ence\n": 629,
      "ell\n": 630,
      "og": 631,
      "build": 632,
      "pol": 633,
      "day": 634,
      "cloud\n": 635,
      "leg": 636,
      "fir": 637,
      "ll": 638,
      "ino\n": 639,
      "ank": 640,
      "cli": 641,
      "star": 642,
      "good": 643,
      "bi": 644,
      "ot\n": 645,
      "lab\n": 646,
      "social": 647,
      "lov": 648,
      "eth": 649,
      "flow\n": 650,
      "win": 651,
      "now": 652,
      "pat": 653,
      "kr": 654,
      "all\n": 655,
      "gpt\n": 656,
      "board\n": 657,
      "mark": 658,
      "online\n": 659,
      "sit": 660,
      "mast": 661,
      "scr": 662,
      "ta\n": 663,
      "sl": 664,
      "ue\n": 665,
      "fam": 666,
      "bank\n": 667,
      "out": 668,
      "les\n": 669,
      "ant\n": 670,
      "gl": 671,
      "manag": 672,
      "cat": 673,
      "just": 674,
      "men": 675,
      "ker\n": 676,
      "market": 677,
      "ag\n": 678,
      "ary\n": 679,
      "eco": 680,
      "our": 681,
      "ts": 682,
      "shar": 683,
      "ols\n": 684,
      "fli": 685,
      "ness\n": 686,
      "lead": 687,
      "link": 688,
      "link\n": 689,
      "wn": 690,
      "urn": 691,
      "har": 692,
      "nov": 693,
      "cul": 694,
      "uro": 695,
      "ings\n": 696,
      "dy": 697,
      "team": 698,
      "uz": 699,
      "shop\n": 700,
      "sav": 701,
      "ats\n": 702,
      "te\n": 703,
      "bon": 704,
      "ate": 705,
      "play\n": 706,
      "ha": 707,
      "ect\n": 708,
      "mod": 709,
      "cont": 710,
      "tv\n": 711,
      "end\n": 712,
      "sa": 713,
      "yl": 714,
      "connect\n": 715,
      "cer": 716,
      "thes": 717,
      "can": 718,
      "mp": 719,
      "care\n": 720,
      "fer": 721,
      "sco": 722,
      "web\n": 723,
      "ish\n": 724,
      "sur": 725,
      "uf": 726,
      "ich": 727,
      "ink\n": 728,
      "dec": 729,
      "ra\n": 730,
      "wallet\n": 731,
      "spe": 732,
      "dom": 733,
      "space\n": 734,
      "ick\n": 735,
      "ail\n": 736,
      "dre": 737,
      "learn": 738,
      "cam": 739,
      "ah\n": 740,
      "mun": 741,
      "event": 742,
      "hy": 743,
      "happ": 744,
      "pp": 745,
      "ame\n": 746,
      "list": 747,
      "fri": 748,
      "char": 749,
      "lot\n": 750,
      "cur": 751,
      "fit\n": 752,
      "nu": 753,
      "them": 754,
      "bab": 755,
      "op\n": 756,
      "blo": 757,
      "oo\n": 758,
      "code\n": 759,
      "ign\n": 760,
      "map": 761,
      "enti": 762,
      "any": 763,
      "block": 764,
      "son": 765,
      "lot": 766,
      "att": 767,
      "lec": 768,
      "vide": 769,
      "ire\n": 770,
      "form": 771,
      "local": 772,
      "ast\n": 773,
      "mate\n": 774,
      "scho": 775,
      "virtu": 776,
      "ek\n": 777,
      "org": 778,
      "acc": 779,
      "proj": 780,
      "ans\n": 781,
      "ser": 782,
      "game\n": 783,
      "hum": 784,
      "servic": 785,
      "travel": 786,
      "world\n": 787,
      "ton": 788,
      "bir": 789,
      "net\n": 790,
      "theb": 791,
      "flow": 792,
      "hi": 793,
      "box": 794,
      "time\n": 795,
      "card\n": 796,
      "well": 797,
      "ste": 798,
      "stoc": 799,
      "rev": 800,
      "tru": 801,
      "ang\n": 802,
      "atr": 803,
      "rent": 804,
      "ana\n": 805,
      "fast": 806,
      "wo": 807,
      "enn": 808,
      "ac\n": 809,
      "kid": 810,
      "arch": 811,
      "mil": 812,
      "sub": 813,
      "squ": 814,
      "tt": 815,
      "ets\n": 816,
      "store\n": 817,
      "ii\n": 818,
      "key": 819,
      "chang": 820,
      "und\n": 821,
      "busin": 822,
      "ww": 823,
      "pix": 824,
      "hol": 825,
      "ster\n": 826,
      "plan\n": 827,
      "quick": 828,
      "black": 829,
      "hyp": 830,
      "big": 831,
      "man\n": 832,
      "econ": 833,
      "ult": 834,
      "cash": 835,
      "ys\n": 836,
      "ero\n": 837,
      "iss": 838,
      "ry\n": 839,
      "ec\n": 840,
      "dail": 841,
      "land": 842,
      "mad": 843,
      "tor\n": 844,
      "spac": 845,
      "labs\n": 846,
      "era\n": 847,
      "ps\n": 848,
      "itch": 849,
      "cket": 850,
      "ij": 851,
      "list\n": 852,
      "ya\n": 853,
      "green": 854,
      "duc": 855,
      "ush": 856,
      "ss\n": 857,
      "home\n": 858,
      "por": 859,
      "inn": 860,
      "ors\n": 861,
      "day\n": 862,
      "ma\n": 863,
      "ry": 864,
      "izz": 865,
      "driv": 866,
      "sign": 867,
      "adem": 868,
      "lit": 869,
      "mov": 870,
      "eo\n": 871,
      "ift": 872,
      "pan": 873,
      "war": 874,
      "ple\n": 875,
      "group\n": 876,
      "sun": 877,
      "mit": 878,
      "ium\n": 879,
      "ave\n": 880,
      "power": 881,
      "mor": 882,
      "plat": 883,
      "ik\n": 884,
      "lock\n": 885,
      "bor": 886,
      "ian\n": 887,
      "you\n": 888,
      "inf": 889,
      "train": 890,
      "nat": 891,
      "ens\n": 892,
      "grow": 893,
      "tax": 894,
      "ir\n": 895,
      "syst": 896,
      "ao": 897,
      "solu": 898,
      "cent": 899,
      "trans": 900,
      "ical": 901,
      "sky": 902,
      "equ": 903,
      "mo\n": 904,
      "ka\n": 905,
      "adv": 906,
      "thep": 907,
      "try": 908,
      "games\n": 909,
      "king": 910,
      "ern": 911,
      "low": 912,
      "emo": 913,
      "cu": 914,
      "hal": 915,
      "tab": 916,
      "buddy\n": 917,
      "riv": 918,
      "famil": 919,
      "ico\n": 920,
      "port\n": 921,
      "hab": 922,
      "pul": 923,
      "cho": 924,
      "photo": 925,
      "back": 926,
      "ero": 927,
      "live\n": 928,
      "creat": 929,
      "ais": 930,
      "fut": 931,
      "post": 932,
      "anal": 933,
      "ase\n": 934,
      "mic": 935,
      "brand": 936,
      "meet": 937,
      "flu": 938,
      "virtual": 939,
      "ory\n": 940,
      "energ": 941,
      "ize\n": 942,
      "eat": 943,
      "air\n": 944,
      "hor": 945,
      "mel": 946,
      "ment\n": 947,
      "you": 948,
      "cred": 949,
      "plann": 950,
      "bot": 951,
      "grap": 952,
      "cir": 953,
      "hun": 954,
      "ler\n": 955,
      "ake\n": 956,
      "view\n": 957,
      "dream": 958,
      "du": 959,
      "ina\n": 960,
      "pap": 961,
      "run": 962,
      "invest": 963,
      "aim": 964,
      "don": 965,
      "ron": 966,
      "tar": 967,
      "studio\n": 968,
      "ards\n": 969,
      "ait": 970,
      "ben": 971,
      "kit\n": 972,
      "tap": 973,
      "vel": 974,
      "esp": 975,
      "aul": 976,
      "biz": 977,
      "bb": 978,
      "bur": 979,
      "ker": 980,
      "zz": 981,
      "word": 982,
      "data\n": 983,
      "ner\n": 984,
      "land\n": 985,
      "way": 986,
      "tracker\n": 987,
      "pers": 988,
      "bel": 989,
      "here\n": 990,
      "iq\n": 991,
      "ote\n": 992,
      "stream": 993,
      "pe\n": 994,
      "pic": 995,
      "reg": 996,
      "def": 997,
      "base\n": 998,
      "la\n": 999
    },
    "merges": [
      "e r",
      "e \n",
      "s \n",
      "i n",
      "a r",
      "a n",
      "t \n",
      "a l",
      "e n",
      "o n",
      "o r",
      "s t",
      "y \n",
      "a t",
      "r e",
      "a \n",
      "o \n",
      "c h",
      "i t",
      "e t",
      "e l",
      "i c",
      "er \n",
      "d \n",
      "r o",
      "a s",
      "l o",
      "a m",
      "a c",
      "i \n",
      "c o",
      "e s",
      "t h",
      "i l",
      "a p",
      "k \n",
      "in g",
      "i s",
      "a d",
      "u r",
      "u n",
      "l e",
      "t r",
      "b o",
      "l i",
      "e c",
      "e m",
      "h o",
      "e d",
      "t o",
      "t i",
      "p \n",
      "a g",
      "i g",
      "x \n",
      "a b",
      "o l",
      "p l",
      "i d",
      "e s\n",
      "s p",
      "i m",
      "i r",
      "u s",
      "on \n",
      "m y",
      "o m",
      "ing \n",
      "en t",
      "a v",
      "i v",
      "p o",
      "u l",
      "m o",
      "al \n",
      "a y",
      "t e",
      "u b",
      "u m",
      "s h",
      "o c",
      "u \n",
      "e b",
      "l \n",
      "e v",
      "u d",
      "e p",
      "a k",
      "q u",
      "n o",
      "an d",
      "b e",
      "in \n",
      "a f",
      "u t",
      "e w",
      "an \n",
      "i f",
      "h \n",
      "p ro",
      "m ar",
      "en \n",
      "o d",
      "p r",
      "o f",
      "e x",
      "ch \n",
      "c ar",
      "c r",
      "c on",
      "e t\n",
      "i p",
      "g \n",
      "i t\n",
      "a y\n",
      "o p",
      "u p",
      "h e",
      "i z",
      "e f",
      "m \n",
      "w or",
      "g et",
      "u s\n",
      "e st",
      "or \n",
      "n \n",
      "b r",
      "g o",
      "w \n",
      "l e\n",
      "in d",
      "a st",
      "l in",
      "r \n",
      "e g",
      "er s",
      "ar \n",
      "o t",
      "i a\n",
      "z \n",
      "o k",
      "en d",
      "y o",
      "y p",
      "c \n",
      "ac k",
      "or t",
      "g r",
      "i b",
      "a i\n",
      "at i",
      "u c",
      "e d\n",
      "c l",
      "t er",
      "al l",
      "co m",
      "ic \n",
      "j o",
      "f or",
      "a t\n",
      "s c",
      "an c",
      "m a",
      "ar t",
      "el \n",
      "f o",
      "d o",
      "m e",
      "b l",
      "i k",
      "i st",
      "i o\n",
      "s e",
      "d r",
      "er s\n",
      "a w",
      "m e\n",
      "ic k",
      "m at",
      "lo c",
      "an g",
      "ub \n",
      "a in",
      "ap p",
      "s ho",
      "am \n",
      "el l",
      "m et",
      "f l",
      "s w",
      "v \n",
      "a s\n",
      "an t",
      "s k",
      "v er",
      "a u",
      "re s",
      "d e",
      "m on",
      "b u",
      "a z",
      "s y",
      "v i",
      "it y\n",
      "s o",
      "th e",
      "b \n",
      "ig h",
      "i s\n",
      "en t\n",
      "as h",
      "m ed",
      "f \n",
      "a il",
      "e y",
      "ap \n",
      "p er",
      "al th",
      "h er",
      "as s",
      "f r",
      "d at",
      "i o",
      "u p\n",
      "w e",
      "l y\n",
      "in t",
      "li f",
      "g am",
      "d i",
      "u st",
      "es s",
      "en c",
      "un d",
      "n e",
      "c lo",
      "s mar",
      "i on",
      "il l",
      "d ig",
      "a ir",
      "q \n",
      "p ar",
      "f in",
      "a ch",
      "er v",
      "g ro",
      "p h",
      "a d\n",
      "g u",
      "at e\n",
      "m an",
      "w h",
      "t s\n",
      "w eb",
      "f re",
      "ar d",
      "um \n",
      "st or",
      "u re",
      "b an",
      "m in",
      "ar e\n",
      "l ab",
      "i x",
      "i e\n",
      "on e\n",
      "c re",
      "he alth",
      "lo g",
      "e k",
      "ar d\n",
      "ac k\n",
      "is t\n",
      "s ch",
      "f lo",
      "a h",
      "es s\n",
      "st r",
      "i on\n",
      "s up",
      "v e\n",
      "b il",
      "k et",
      "k s\n",
      "b et",
      "ac e\n",
      "bo o",
      "b it",
      "ati on\n",
      "c as",
      "an n",
      "t or",
      "o s\n",
      "a i",
      "ti on",
      "es t\n",
      "a x",
      "co d",
      "bo t\n",
      "en s",
      "b er",
      "c or",
      "bo x\n",
      "cr yp",
      "ic e\n",
      "g e\n",
      "e as",
      "v is",
      "it y",
      "v o",
      "i x\n",
      "smar t",
      "s m",
      "l y",
      "co l",
      "it al",
      "n ec",
      "t o\n",
      "s ol",
      "i al",
      "u g",
      "ag e\n",
      "s im",
      "ic s\n",
      "e y\n",
      "s oc",
      "t al",
      "f e",
      "t w",
      "s n",
      "anc e\n",
      "bo ok",
      "ap p\n",
      "g en",
      "u d\n",
      "it e\n",
      "g e",
      "c al",
      "o s",
      "d es",
      "f it",
      "h el",
      "i d\n",
      "g p",
      "in e\n",
      "yo ur",
      "w al",
      "s al",
      "ig n",
      "if y\n",
      "id e",
      "g o\n",
      "n ew",
      "n et",
      "in s",
      "il \n",
      "p e",
      "pr o\n",
      "om \n",
      "re c",
      "tr ad",
      "p ay",
      "pl ay",
      "on d",
      "iv e\n",
      "t y",
      "s ec",
      "t er\n",
      "ol \n",
      "p ort",
      "en g",
      "a in\n",
      "wor k",
      "h ub\n",
      "st ud",
      "s erv",
      "g re",
      "e z",
      "li v",
      "is h",
      "il d",
      "o w",
      "r i",
      "on lin",
      "l et",
      "p re",
      "ati on",
      "d oc",
      "s t\n",
      "t u",
      "m er",
      "d ev",
      "li g",
      "u t\n",
      "m us",
      "f i",
      "s of",
      "y t",
      "id e\n",
      "at or\n",
      "b al",
      "ti on\n",
      "an d\n",
      "t ur",
      "t el",
      "au to",
      "ar m",
      "st re",
      "a j",
      "in k",
      "ti m",
      "p ay\n",
      "or d",
      "le t\n",
      "at h",
      "y n",
      "sp ort",
      "et r",
      "con nec",
      "in v",
      "w at",
      "c le",
      "o o",
      "i es\n",
      "b ud",
      "a o\n",
      "or t\n",
      "f il",
      "as s\n",
      "d el",
      "mo bil",
      "no t",
      "cryp to",
      "s af",
      "f ac",
      "re d",
      "o v",
      "wor l",
      "t ro",
      "be st",
      "u k",
      "as k",
      "ar n",
      "an s",
      "m ag",
      "boo k\n",
      "re al",
      "ab le\n",
      "tr ack",
      "loc k",
      "in st",
      "e x\n",
      "m ind",
      "am p",
      "c ap",
      "is e\n",
      "d y\n",
      "ar k",
      "e ch",
      "on g",
      "ar t\n",
      "d is",
      "m i",
      "b as",
      "w er",
      "g ol",
      "pl us\n",
      "f ind",
      "com p",
      "ur \n",
      "e e\n",
      "n f",
      "i p\n",
      "em \n",
      "te ch\n",
      "s e\n",
      "f un",
      "sup er",
      "y m",
      "co in",
      "as h\n",
      "n ex",
      "dig ital",
      "ho m",
      "t re",
      "it h",
      "ab \n",
      "clo ud",
      "ch at",
      "tr av",
      "l a",
      "pl an",
      "vi ew",
      "c y",
      "or e\n",
      "te ch",
      "b re",
      "l u",
      "g lo",
      "th er",
      "o b",
      "y s",
      "p i",
      "in ter",
      "health \n",
      "er g",
      "m em",
      "v ir",
      "wor k\n",
      "to k",
      "r o\n",
      "j \n",
      "m ak",
      "sy n",
      "be t\n",
      "a k\n",
      "ch ec",
      "k e",
      "s u",
      "r ad",
      "ers e\n",
      "fo od",
      "d s\n",
      "p res",
      "co in\n",
      "p et",
      "t y\n",
      "f le",
      "i al\n",
      "k o",
      "a ut",
      "lig h",
      "h u",
      "wh at",
      "th \n",
      "s el",
      "lif e\n",
      "eas y",
      "c ro",
      "ch at\n",
      "ho us",
      "f ul",
      "ev er",
      "c e\n",
      "it al\n",
      "a ch\n",
      "m ent",
      "b ar",
      "bl u",
      "uc k",
      "e h",
      "tion s\n",
      "w r",
      "ec t",
      "en tr",
      "i an",
      "sho p",
      "al s\n",
      "to p",
      "b us",
      "im \n",
      "c k",
      "er y\n",
      "ti v",
      "co un",
      "igh t\n",
      "ur e\n",
      "b ro",
      "s s",
      "m s\n",
      "v al",
      "of f",
      "b y",
      "p ho",
      "un \n",
      "a ud",
      "igh t",
      "p art",
      "iz \n",
      "c o\n",
      "d ro",
      "jo b",
      "op en",
      "re ad",
      "te x",
      "in t\n",
      "no w\n",
      "ic a\n",
      "e ar",
      "ac t",
      "cl ub\n",
      "f y\n",
      "o d\n",
      "a x\n",
      "p le",
      "enc e\n",
      "el l\n",
      "o g",
      "bu ild",
      "p ol",
      "d ay",
      "clo ud\n",
      "le g",
      "f ir",
      "l l",
      "in o\n",
      "an k",
      "c li",
      "st ar",
      "go od",
      "b i",
      "o t\n",
      "lab \n",
      "soc ial",
      "lo v",
      "et h",
      "flo w\n",
      "w in",
      "no w",
      "p at",
      "k r",
      "al l\n",
      "gp t\n",
      "bo ard\n",
      "mar k",
      "onlin e\n",
      "s it",
      "m ast",
      "s cr",
      "t a\n",
      "s l",
      "u e\n",
      "f am",
      "ban k\n",
      "o ut",
      "le s\n",
      "an t\n",
      "g l",
      "man ag",
      "c at",
      "j ust",
      "m en",
      "k er\n",
      "mar ket",
      "ag \n",
      "ar y\n",
      "e co",
      "o ur",
      "t s",
      "sh ar",
      "ol s\n",
      "f li",
      "n ess\n",
      "le ad",
      "lin k",
      "lin k\n",
      "w n",
      "ur n",
      "h ar",
      "no v",
      "c ul",
      "u ro",
      "ing s\n",
      "d y",
      "te am",
      "u z",
      "sho p\n",
      "s av",
      "at s\n",
      "t e\n",
      "b on",
      "at e",
      "pl ay\n",
      "h a",
      "ec t\n",
      "mo d",
      "con t",
      "t v\n",
      "en d\n",
      "s a",
      "y l",
      "connec t\n",
      "c er",
      "th es",
      "c an",
      "m p",
      "car e\n",
      "f er",
      "s co",
      "web \n",
      "is h\n",
      "s ur",
      "u f",
      "i ch",
      "in k\n",
      "d ec",
      "r a\n",
      "wal let\n",
      "sp e",
      "d om",
      "sp ace\n",
      "ic k\n",
      "ail \n",
      "d re",
      "le arn",
      "c am",
      "a h\n",
      "m un",
      "ev ent",
      "h y",
      "h app",
      "p p",
      "am e\n",
      "li st",
      "fr i",
      "ch ar",
      "lo t\n",
      "c ur",
      "f it\n",
      "n u",
      "th em",
      "b ab",
      "o p\n",
      "b lo",
      "o o\n",
      "cod e\n",
      "ig n\n",
      "m ap",
      "en ti",
      "an y",
      "b lock",
      "s on",
      "lo t",
      "at t",
      "le c",
      "v ide",
      "ir e\n",
      "for m",
      "loc al",
      "as t\n",
      "mat e\n",
      "sch o",
      "vir tu",
      "e k\n",
      "or g",
      "ac c",
      "pro j",
      "an s\n",
      "s er",
      "gam e\n",
      "h um",
      "serv ic",
      "trav el",
      "worl d\n",
      "t on",
      "b ir",
      "n et\n",
      "th eb",
      "flo w",
      "h i",
      "bo x",
      "ti me\n",
      "car d\n",
      "w ell",
      "st e",
      "st oc",
      "re v",
      "tr u",
      "an g\n",
      "at r",
      "r ent",
      "an a\n",
      "f ast",
      "w o",
      "en n",
      "ac \n",
      "k id",
      "ar ch",
      "m il",
      "s ub",
      "s qu",
      "t t",
      "et s\n",
      "stor e\n",
      "i i\n",
      "k ey",
      "ch ang",
      "un d\n",
      "bus in",
      "w w",
      "p ix",
      "ho l",
      "st er\n",
      "pl an\n",
      "qu ick",
      "bl ack",
      "h yp",
      "b ig",
      "m an\n",
      "ec on",
      "ul t",
      "c ash",
      "y s\n",
      "er o\n",
      "is s",
      "r y\n",
      "ec \n",
      "d ail",
      "l and",
      "m ad",
      "t or\n",
      "sp ac",
      "lab s\n",
      "er a\n",
      "p s\n",
      "it ch",
      "c ket",
      "i j",
      "l ist\n",
      "y a\n",
      "gre en",
      "d uc",
      "us h",
      "s s\n",
      "ho me\n",
      "p or",
      "in n",
      "or s\n",
      "d ay\n",
      "m a\n",
      "r y",
      "iz z",
      "dr iv",
      "s ign",
      "ad em",
      "l it",
      "mo v",
      "e o\n",
      "if t",
      "p an",
      "w ar",
      "pl e\n",
      "gro up\n",
      "s un",
      "m it",
      "i um\n",
      "av e\n",
      "po wer",
      "m or",
      "pl at",
      "i k\n",
      "loc k\n",
      "b or",
      "i an\n",
      "yo u\n",
      "in f",
      "tr ain",
      "n at",
      "en s\n",
      "gro w",
      "t ax",
      "ir \n",
      "sy st",
      "a o",
      "sol u",
      "c ent",
      "tr ans",
      "ic al",
      "sk y",
      "e qu",
      "m o\n",
      "k a\n",
      "ad v",
      "th ep",
      "tr y",
      "gam es\n",
      "k ing",
      "er n",
      "lo w",
      "em o",
      "c u",
      "h al",
      "t ab",
      "bud dy\n",
      "r iv",
      "fam il",
      "ic o\n",
      "p ort\n",
      "h ab",
      "p ul",
      "ch o",
      "pho to",
      "b ack",
      "er o",
      "li ve\n",
      "cre at",
      "a is",
      "f ut",
      "po st",
      "an al",
      "as e\n",
      "m ic",
      "br and",
      "me et",
      "fl u",
      "virtu al",
      "or y\n",
      "en erg",
      "iz e\n",
      "e at",
      "air \n",
      "h or",
      "m el",
      "m ent\n",
      "yo u",
      "cre d",
      "pl ann",
      "bo t",
      "gr ap",
      "c ir",
      "h un",
      "l er\n",
      "ak e\n",
      "view \n",
      "dre am",
      "d u",
      "in a\n",
      "p ap",
      "r un",
      "inv est",
      "a im",
      "d on",
      "r on",
      "t ar",
      "stud io\n",
      "ard s\n",
      "a it",
      "b en",
      "k it\n",
      "t ap",
      "v el",
      "es p",
      "a ul",
      "b iz",
      "b b",
      "b ur",
      "k er",
      "z z",
      "wor d",
      "dat a\n",
      "n er\n",
      "l and\n",
      "w ay",
      "track er\n",
      "p ers",
      "b el",
      "her e\n",
      "i q\n",
      "ot e\n",
      "stre am",
      "p e\n",
      "p ic",
      "re g",
      "d ef",
      "bas e\n",
      "l a\n"
    ]
  }
}